tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "ansible"
brew "anyenv"
brew "glib"
brew "circleci"
brew "colordiff"
brew "cookiecutter"
brew "fastlane"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "graphviz"
brew "groovy"
brew "hub"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "krb5"
brew "lftp"
brew "nkf"
brew "openjdk@11"
brew "peco"
brew "postgresql"
brew "skaffold"
brew "sshpass"
brew "tidy-html5"
brew "tig"
brew "tnftp"
brew "tree"
brew "vips"
brew "wget"
brew "yq"
cask "adoptopenjdk"
cask "adoptopenjdk15"
cask "docker"
cask "google-chrome"
cask "graphiql"
cask "intellij-idea"
cask "iterm2"
cask "sourcetree"
cask "vagrant"
