tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "ansible"
brew "anyenv"
brew "colordiff"
brew "cookiecutter"
brew "fastlane"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "graphviz"
brew "openjdk"
brew "groovy"
brew "hub"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "nkf"
brew "nodebrew"
brew "openjdk@11"
brew "peco"
brew "postgresql"
brew "skaffold"
brew "tidy-html5"
brew "tig"
brew "tree"
brew "vips"
brew "wget"
brew "yq"
brew "yq@3"
cask "adoptopenjdk15"
cask "graphiql"
cask "vagrant"
